{
  "title": "Descarga una wallet",
  "slogan": "Elige tu wallet ideal y comienza a explorar e interactuar con el vibrante ecosistema de Nervos.",
  "neuron": {
    "title": "Neuron Wallet",
    "description": "Neuron Wallet es una billetera CKB producida por la Fundación Nervos, contiene tus claves y puede crear y transmitir transacciones en su nombre.\nNeuron Wallet ha incluido un nodo CKB Mainnet y está configurado para conectarse a CKB Mainnet. Después de la instalación, al abrir Neuron Wallet, se ejecutará el nodo Mainnet incluido."
  },
  "ckbull": {
    "title": "CKBull",
    "description": "CKBull es una billetera móvil que te permite acceder y administrar tus CKBs, utilizar Force Bridge, NFTs, así como depósitos en Nervos DAO, todo en un solo lugar."
  },
  "joyid": {
    "title": "JoyID",
    "description": "JoyID es una billetera sin contraseña, sin frase semilla, sin custodia y totalmente descentralizada."
  },

  "portal_wallet": {
    "title": "Portal Wallet",
    "description": "Portal Wallet no es solo una billetera basada en la web, sino también una dApp completa que aprovecha varias funciones de Nervos. Los usuarios no necesitan descargar un nuevo software o generar nuevas claves/direcciones para acceder a Nervos CKB, ya que pueden usar sus direcciones y billeteras de Ethereum existentes para recibir y enviar CKB directamente."
  },
  "safepal": {
    "title": "SafePal",
    "description": "Fundada en 2018, SafePal es una billetera de criptomonedas que tiene como objetivo proporcionar una plataforma de gestión de criptomonedas segura y fácil de usar para las masas. SafePal ofrece líneas de productos de billetera de hardware, billetera de software y billetera de extensión de navegador. Todos están emparejados y administrados a través de la aplicación SafePal, donde los usuarios pueden almacenar, intercambiar e intercambiar fácilmente. Ahora está sirviendo a más de 6 millones de usuarios en todo el mundo."
  },
  "ledger": {
    "title": "Ledger",
    "description": "Ledger es la billetera de hardware más popular y tiene soporte para Nervos CKB. Puede almacenar, enviar y recibir CKB utilizando sus carteras de hardware Ledger Nano X y Ledger Nano S. Haga clic aquí para ver la guía."
  },
  "opera_wallet": {
    "title": "Opera Wallet",
    "description": "A partir de hoy, los millones de usuarios de Opera pueden enviar y recibir Nervos CKB dentro de la billetera criptográfica integrada en el navegador Opera en Android."
  },
  "imtoken": {
    "title": "imToken",
    "description": "Desde su fundación en mayo de 2016, imToken ha brindado servicios de administración de activos digitales seguros y confiables a millones de usuarios en más de 150 países y regiones en todo el mundo. En 2018, el equipo abrió el código central de imToken 2.0 en Github.\n imToken proporciona una billetera CKB integrada que permite a los usuarios enviar, recibir y almacenar CKB de manera segura."
  },
  "gate_web3_wallet": {
    "title": "Gate Web3 Wallet",
    "description": "Gate Web3 Wallet es una poderosa herramienta de gestión de activos digitales no custodial y de agregación multichain diseñada para empoderar a los usuarios a controlar y gestionar sus activos de diferentes cadenas de manera independiente y fácil."
  },
  "onekey": {
    "title": "OneKey",
    "description": "OneKey es un proyecto de código abierto de una cartera descentralizada que permite a los usuarios custodiar sus propios activos digitales."
  },
  "official_website": "Sitio web oficial",
  "tutorials": "Tutoriales",
  "download": "Descargar"
}
